
token = "597448516:AAEq1eXIR6k9YcNs-T26t4cOZIgytyq8LNY"
user_step = {}
backStep = {}
usersRequests = {}

user_adding_item_step = {}
new_items_user_adding = {}

about_us = "<b>Немного о нас.</b> \nЦель и задача нашей компании обеспечить каждому из наших " \
                                             "клиентов эффективный и стабильный поток заявок из интернета а также " \
                                             "помочь в их контроле и удержании с помощью комплексных решений " \
                                             "Digital Marketing’a." \
                                             "Для нас наибольшая радость сопровождать клиента на всех этапах " \
                                             "формирования своего интернет маркетинга: от создания логотипа и " \
                                             "брендинга -- до разработки крупных сайтов, тестирования рекламных " \
                                             "компаний и внедрения CRM-системы в отдел продаж клиента."

want_like_you = "Отправьте свой телефон, и мы проконсультируем Вас по поводу бота"

our_project = ""


text = "Посмотрите, это неполный список наших услуг, о некоторых специальных " \
                                      "предложениях и возможностях могут узнать только наши действующие клиенты. "\
                                      "Нажмите на любую из них и мы покажем несколько кейсов из этого направления. "\
                                      "Разработать сложный программный проект (сайт) или программное обеспечение"\
                                      "Кейс (превью + кнопка)"\
                                      "Кейс (превью + кнопка)"\
                                      "Кейс (превью + кнопка)"\
                                      "Назад"\
                                      "Создать поток клиентов из интернета "\
                                      "Об услуге. Пруфы, количество наших клиентов, экспертность"\
                                      "Брендинг"\
                                      "Кейс (превью + кнопка)"\
                                      "Кейс (превью + кнопка)"\
                                      "Кейс (превью + кнопка)"\
                                      "Назад"\
                                      "Разработать чат-бота"\
                                      "Кейс (превью + кнопка)"\
                                      "Кейс (превью + кнопка)"\
                                      "Кейс (превью + кнопка)"\
                                      "Назад"\
                                      "Внедрить систему управления клиентами"\
                                      "Об услуге. Пруфы, количество наших клиентов, экспертность"
